[
    [
        {
            "image": "img_9.jpg",
            "title": "PTSP Website Kejaksaan Negeri Malang",
            "subtitle": "Feb 2020 – Apr 2020",
            "desc": "This website can manage and elaborate data in Kejaksaan Negeri Malang.",
            "link": "https://apps.kejari-malang.go.id/"
        }
    ],
    [
        {
            "image": "img_8.jpg",
            "title": "Website Kejaksaan Negeri Malang",
            "subtitle": "Jan 2020 – Feb 2020",
            "desc": "This website made to present brand of Kejaksaan Negeri Malang. I designed and development this website from scratch using codeigtiner with bootstraps. Blue and yellow represent professionalism and credibility of Kejaksaan Negeri Malang. Balance element design represent justice in the body of Kejaksaan Negeri Malang.",
            "link": "https://www.kejari-malang.go.id/"
        },
        {
            "image": "img_7.jpg",
            "title": "Aksara (Aplikasi Pengenalan Etika Komunikasi dan Tindak Korupsi di Universitas Brawijaya)",
            "desc": "Aksara is ethics learning media application for Brawijaya University student.",
            "subtitle": "Sep 2019 – Jan 2020",
            "link": "https://play.google.com/store/apps/details?id=id.ac.ub.aksara"
        }
    ],
    [
        {
            "image": "img_6.jpg",
            "title": "UX Case for Foods and Vegetables Delivery",
            "desc": "This app helps housewife to order raw material for cooking at home.",
            "subtitle": "Oct 2019",
            "link": "https://drive.google.com/file/d/1MGdASk2gRqx4zqkvU-e_3nOA-jxEomGh/view?usp=sharing"
        },
        {
            "image": "img_5.jpg",
            "title": "Improvement Employee Development Website for PT. Beon Intermedia",
            "subtitle": "Jun 2019 – Sep 2019",
            "desc": "I make improvement for gameplay site in PT. Beon Intermedia. I do some improvement on consistency of UI design with jagoanhosting design guideline. And I do some improvement on UX, especialy in design interaction with gamification concept.",
            "link": "https://gameplay.beon.co.id/"
        }
    ],
    [
        {
            "image": "img_4.jpg",
            "title": "Jersey Custom Site (OMJ Industry)",
            "subtitle": "Aug 2019",
            "desc": "This website contains about custom sport jersey sales. I make this website to increase sales and to increase usability for OMJ Industry customer.                ",
            "link": "https://pesanjerseycustom.com/"
        },
        {
            "image": "img_3.jpg",
            "title": "Ngalam Halokes Website Project from Dinas Pendidikan Kota Malang",
            "subtitle": "Jan 2018 – Dec 2018",
            "desc": "To help manage and simplify bureaucratic process in Dinas Pendidikan Kota Malang.",
            "link": "http://ubproject.net/ngalam_halokes/"
        }
    ],
    [
        {
            "image": "img_2.jpg",
            "title": "Volunteer Experience PKMM",
            "subtitle": "May 2018 – Jul 2018",
            "desc": "I conducted community dedication in Randuboto Village, Sidayu Sub-District, Gresik Regency. That activity to do for implementing student creativity programs in the field of community dedication. I implemented an application that would help the fisherman community Randuboto village to be able to process and deliver products to have more valueable.",
            "link": "https://www.youtube.com/watch?v=tZvhCpoVhIQ"
        },
        {
            "image": "img_1.jpg",
            "title": "UX Case for Smart Safe Drive",
            "subtitle": "Apr 2017",
            "desc": "This app helps driver to make safe on the road.",
            "link": "https://drive.google.com/file/d/1EzpwqWup85O2qUwbGaUUdEE0-iVCDTec/view?usp=sharing"
        }
    ]
]